[
  {
    "id": "policy_001",
    "text": "採用管理システム（ATS）掲載基準 Indeed では、ATSを、採用企業の採用サイトのホスティング、応募者の確認、選考、スクリーニング、および応募・採用決定した応募者に関するクライアント向けレポートの作成に特化した採用管理システムと定義しています。ATSとは、求人データ、採用プロセス、採否をすべて記録するシステムです。 採用管理システム（ATS）の求人ファイルは、全クライアントの求人をすべて含んだ包括的なものである必要があります。 ATSのクライアント数は20人以上必要です。 ATSのファイルには、ATS以外のサービスのコンテンツを含めないでください。またファイルには、そのATSソフトウェアを信頼できるソースとしている求人のみを含めてください。他の求人サイトやATSからの情報は含めないでください。 ATSのファイルには、連携済み（審査済みまたは認証済み）で、かつ全求人データを記録するシステムとしてATSサービスすべてを有料で利用しているクライアントのコンテンツのみを含めるようにしてください。Indeed では、ATSの無料トライアルまたは紹介特典や紹介割引を利用しているクライアントのコンテンツは許可されません。さらに、無料掲載のプログラムや料金プランを利用中のATSや、審査システムが確立されていないATSは、Indeed では使用できません。 認証中または調査中のクライアントや、疑わしい、あるいは認証不可とみなされたクライアントの情報がATSから Indeed に送信されることはありません。 クライアントが Indeed エントリーおよびディスポジションデータ連携を利用できることが、Indeed が求人を受け付ける必須条件となります。 Indeed エントリー連携を通じて、審査用の質問が利用できる必要があります。また、米国拠点のATSである場合や、米国拠点の求人を投稿するエンドユーザーをもつATSである場合、または上記の基準のいずれかを満たす公認サードパーティビルダーである場合、EEO機能も提供しなければなりません（該当する場合）。 Indeed エントリーは、ATS（最新版のATSポリシーはこちら）、または直接採用企業から提供されるか、採用企業が指定した Indeed 公認サードパーティによって提供されます。 サードパーティは、採用企業に代わって連携を構築する前に、Indeed による審査を受けて承認されなければなりません。 ATSは各クライアントが現在使用中の有効なメールアドレスを提供する必要があります（このデータは Indeed のプライバシー規約の適用対象となります。詳細については、 プライバシーに関するよくある質問をご覧ください）。企業ドメインのメールアドレスのみが認められますが、限定的に例外が認められる場合もあります。 情報が正しくない、または不完全な場合は、求職者の目に留まりにくくなります。 ATSのクライアントは、自社のWebサイトで別のATSを使用することはできません。 たとえば、Indeed がATSのファイルを受け取り、クライアントである「Example Company X」という企業が「examplecompanyxwebsiteexample.com」で別のATSを使用していることがわかった場合、この企業をATSファイルに含めることはできません。 Indeed では、テスト用求人は掲載できません。 使用するATSプロダクトは、合法的な企業により正式に市場で販売されており、関連情報がオンラインで簡単に確認できるものでなければなりません。Indeed では、ベータ版、または市場で販売開始されてから間もないATSからのファイルは受け付けていません。 ATSにタレントネットワークがある場合、それは任意であり、かつ求職者の完全な同意がある場合にのみ追加されなければなりません。強制的なタレントネットワークは許可されていません。 Indeed では、人材紹介会社・人材派遣会社別に個別のXMLファイルにすることをATSに求めています。求人情報連携APIを使用する場合には、人材紹介会社・人材派遣会社別に区分するために、適切なAPIフィールドに正確なメタデータを提供していただく必要があります。 ファイルの求人データはすべて、各クライアントの採用サイトに掲載している求人データと一致させてください。 求人内容を記載したランディングページをすべての求人に用意する必要があります。 すべての求人に対し、Indeed のポリシーおよびガイドラインが適用されます。 求人掲載基準 製品に関する一般的なポリシー その他のポリシー Indeed の掲載基準を満たさない求人は審査の対象となり、採用企業は追加資料の提出を求められることがあります。誤解を招く恐れがある、または、求職者の権利を損なうとみなされる求人や、実在するか疑わしい求人は、求人検索結果から完全に削除される場合があります。Indeed は、理由の如何または有無を問わず、求人の拒否または削除、および企業アカウントを無効にすることがあります。求人または企業の削除について、Indeed よりすべての理由を説明することはいたしかねます。Indeed は、Indeed またはユーザーの利益に関わると判断した場合、あらゆる無料掲載求人または有料掲載求人を削除する権利を留保します。"
  },
  {
    "id": "policy_002",
    "text": "求人掲載基準 Indeed は、求職者にとって役立つ求人を掲載するための基準を策定し、求人を最適な形で求職者に提供することに取り組んでいます。Indeed は、業界や国に特有の重要な違いがあることを認識しており、その違いを考慮に入れて求人掲載基準を適用するよう努力しています。 Indeed の掲載基準を満たさない求人は Indeed による調査の対象となり、追加情報を求められることがあります。誤解を招く恐れがある、または、求職者の権利を損なうとみなされる求人投稿や、職務の実在が疑わしい求人投稿は、求人検索結果から完全に削除される場合があります。 これらのガイドラインに違反すると、Indeed での求人の露出に影響が及ぶ可能性があります。その他の詳細については、Indeed のその他のポリシー をご覧ください。Indeed における人権へのコミットメントもご覧ください。 掲載できるのは求人情報のみ Indeed では、求人以外の投稿を禁止しています。 求人情報ではないコンテンツには、研修や教育の案内、フランチャイズの募集、マルチ商法、求職者による雇用依頼、募集が終了している求人、実際に人材を必要としているわけではない求人が含まれますが、これらに限定されません。 情報は正確かつ詳細に記載しなければならない 求職者を欺いたり、具体性を欠いたり、誤解を招いたり、情報が不足している求人の掲載は認められません。 投稿できるのは正当な権限を有する当事者のみ 承認を得ていない当事者が、採用企業の代理で求人を掲載することは認められません。 Indeed の検索結果に表示される求人はいずれも、募集を行っている企業の承認を受けた担当者が投稿する必要があります。採用企業の代理で採用活動を行う第三者は、採用企業との関係が求職者に誤って伝わることがないように、自らの身元を明確にする必要があります。 採用企業から直接提供される求人情報が優先される 求職者と採用企業をつなぐプラットフォームを提供することが Indeed の目的であり、Indeed は両者を可能な限り直接的な方法でつなげられるように努めています。Indeed は多くのコンテンツプロバイダーと提携することにより、求職者に質の高い求人コンテンツを提供していますが、採用企業から直接提供される求人情報を優先して取り扱います。 求職の過程で手数料を課してはならない 求職活動において、求職者が不当な金銭を要求されることがあってはなりません。求職者に手数料や必須の研修費などを課すことは、違法行為とみなされる可能性があります。 職種名および仕事内容の説明を適切に記述しなければならない Indeed では、職種名と仕事内容が詳細かつ正確であり、適切な形式で記載されている求人を評価します。 クリックベイトや仕事内容に無関係な詳細は職種名に含めないようにしましょう。仕事内容には主に職務の詳細について記載し、求人とは無関係な職種や企業情報には焦点を当てないでください。 求人投稿に不快感を与えるコンテンツを含めてはならない 求人には不快感を与える内容（露骨、わいせつ、性的、蔑称的な表現など）を含めないでください。不快感を与え、わいせつまたは違法な内容を求職者や採用企業に対して表示する求人、コンテンツ、メッセージは、本ガイドラインに違反します。 Indeed の検索結果を操作してはならない 採用企業が検索結果を操作して求人へのトラフィックを増やそうとする悪質または意図的な行為が判明した場合、求人の露出が低下します。 Indeed では差別行為が固く禁止されている 求職者の評価は、職務を正常に遂行する能力とは無関係の要因ではなく、スキルと経験に基づいて行われる必要があります。 注記：Indeed は、理由の如何または有無を問わず、求人を拒否または削除する権利、または採用企業アカウントを無効にする権利を有します。求人または企業の削除について、Indeed よりすべての理由を説明することはいたしかねます。Indeed は、Indeed またはユーザーの利益に関わると判断した場合、あらゆる無料掲載求人または有料掲載求人を削除する権利を有します。"
  },
  {
    "id": "policy_003",
    "text": "ポリシー - 無限連鎖講（ねずみ講） ポリシー：Indeed では、無限連鎖講を運営している企業の求人投稿を許可していません。 無限連鎖講は、誤解を招きやすい違法なビジネスモデルであり、求職者の利益にならないことが理由です。無限連鎖講は高い収入の可能性を謳いつつ明確な商品を販売していないことが多く、参加者に新しい「従業員」を集めさせ、そうした従業員に「投資」を求めます。通常は無限連鎖講に参加すると、投資と考えるように仕向けられた手数料の支払いと全体的に低質なビジネスモデルにより、金銭的損失を被ることになります。 無限連鎖講が問題である理由： 一般的に無限連鎖講では、商品やサービスの販売ではなく、採用した人に新しいメンバーの獲得を求め続けることで事業を継続、拡大させます。また、無限連鎖講においては、一般的に従業員は会社に「投資」することを求められます。この追加「投資」がなければ会社は存続できません。このような収益構造のため、無限連鎖講は詐欺行為とされています。また、そのような企業は求職者から手数料を取り続けますが、従業員のほとんどは収入を得ることができません。 ご注意ください：無限連鎖講はマルチ商法と混同されることがありますが、これら2つはまったく異なるビジネスモデルです。詳細はマルチ商法に関するポリシー をご覧ください。また、Indeed は求人の審査を常時行っており、Indeed のいずれかのポリシーに違反していると判断した場合、求人を削除する権利を有しています。"
  },
  {
    "id": "policy_004",
    "text": "書類確認リクエスト アカウント認証とは？ アカウント認証：認証済みIndeed 採用企業アカウントとは、アカウント作成者がその企業と直接関係があり、Indeedに提供された情報に基づき、その企業が合法的に運営され、従業員を雇用することができる登録企業であることを示すものです。求人企業と求職者のセキュリティのため、Indeed はアカウントと求人情報を確認する必要があります。 なぜ会社の書類が必要なのですか？ 書類の提出：Indeed の製品およびサービスを利用する求人企業が適切に審査されるようにするため、企業の書類が要求されます。アカウント認証のために求人企業の書類を確認することは、求人企業と求職者のセキュリティのために不可欠です。求職者と雇用者を保護するため、Indeed では定期的にアカウントを確認しています。 企業アカウントが作成されると、Indeed は企業が正当であること、アカウントを作成した個人が企業の代理として投稿する権限があることを確認するため、企業に書類を請求します。Indeedの審査プロセスには、以下のセクションで説明する通り、編集不可または一般公開されていないビジネス文書の提出を求めるものが含まれます。 Indeed ではどのような書類を受け付けていますか？ 現在受け付けている書類は下記の通りです。 個人事業開業届出書 青色申告決算書 営業許可書 確定申告書（受信通知および電子申請等証明書を含む） 事業証明の文書のコピー（事業登録など） 企業宛の公共料金の請求書 会社名が記載された保険書類 *マイナンバーの記載箇所は黒塗りしてから送信ください。 公開文書に関する情報： 履歴事項全部証明書/印鑑証明等の公開されている文書、手書き文書、編集可能な文書、および住所としてバーチャルオフィスが記載された文書は、上記の書類はアカウント認証には使用できません。書類から事業の存在を確認できない場合、または書類が上記の要件を満たしていない場合は、別の書類の提出を求められることがあります。 --注意事項-- ※スマートフォンで撮影された写真でも受領可能です。 ※スクリーンショットは受け付けておりません。 ※画像ファイルが小さいと、受領いたしかねる場合がございます。 ※画像は、企業名・屋号・住所・代表者様名・税務署等公的機関の捺印が鮮明に見えるよう撮影をお願いいたします。 アカウント認証のための書類はどのように提出すればよいでしょうか？ お客様のプライバシーを最優先しているため、Indeedアカウントの認証に必要なすべての書類と情報はアカウント再開依頼メールに添付していただく必要があります。アカウント再開依頼フォームには、メールアドレスとパスワードを入力してサインインしてください。アカウント再開依頼フォームへのリンクが表示されますので、必要書類を添付してください。弊社が情報を受け取り次第、アカウントの審査が再開されます。 アカウントは自動的に認証されますか？ 弊社は求職者と求人企業の体験の質と安全性を非常に重要視しており、各企業アカウントは弊社の専門チームによって審査され、求職者にとって最良の判断が下されます。そのため、貴社のアカウントが自動的に認証されることを保証できません。Indeedでは、このプロセスをできるだけ簡潔に行えるよう最善を尽くしておりますが、不当な個人による会社やブランドの詐称やIndeedの求職者への詐欺行為を防ぐため、後日、追加審査、補足書類の確認、明確な情報の提出をお願いすることがあります。 求人広告掲載基準に関する詳しい情報については、求人企業ヘルプセンターをご覧ください。"
  },
  {
    "id": "policy_005",
    "text": "なぜIndeedに電話をかけてアカウントを認証する必要があるのか？ Indeed は求人企業と求職者のセキュリティを重視しています。以前にアップロードされた情報でアカウントを認証できない場合、求人企業アカウントにログインする際に赤いバナーが表示され、Indeed に電話するよう促されることがあります。その際、本人確認とアカウントに記載されている情報を確認するため、一連の認証に関する質問をさせていただきます。入力された情報は、求職者や応募者に公開されることはありません。アカウントの認証が完了するまで、Indeed に掲載された求人情報は表示されませんのでご注意ください。 なぜIndeed はこの認証を実施しているのですか？ アカウントが正確であることを確認することは、Indeed を利用するすべてのユーザーにとって安全な求人コミュニティの構築につながります。電話でこれらの情報を提供することで、より迅速にアカウントの詳細を確認することができます。 アカウント認証の過程で、Indeed がパスワードや支払いに関する情報の開示を電話で求めることはありません。パスワードや支払いに関する情報の開示を求める電話を受けた場合は、情報は開示せず、直ちにお問い合わせにてご報告ください。 さらにサポートが必要な場合は、ヘルプセンターのお問い合わせフォームをご利用ください。"
  },
  {
    "id": "policy_006",
    "text": "クローリング掲載 このたび「Indeedエントリー」の標準化を行うにあたり、2025年6月30日をもって、クローリングによって収集された求人情報の掲載は原則として終了いたします。またクローリングの新規受付は2024年12月31日をもって終了いたします。2025年7月1日より、Indeed上に掲載される求人情報は、原則、「直接投稿」と「求人情報連携」の2種類の方法で収集されたもののみ※1となります。 自社採用ページの掲載には、Indeed によるクローリング（読み込み）の設定が必要となります。この設定のためには、原則として以下のような条件があります。（一部抜粋） 自社HPに採用ページが設置されている（他社運営サイトに掲載の求人情報はクローリングできません） 求人情報が画像ではなくテキストで記載されている 職種名がシンプルで明確に記載されている（キャッチや見出し、文章はNG） 勤務地が市区町村レベル以下まで詳細に明記されている 業務内容がひとつひとつ詳細まで明記されている 応募方法が明記されている （応募フォームの場合は、他ドメインに遷移せず、同じドメイン下で応募完了まで行うことができる) 1職種×1勤務地ごとに固有のURLが設置されている 求人一覧ページ（求人がリストのように一覧で表示されているページ）がある 案件毎の募集要項ページのフォーマットが同一である 上記の条件を満たしている採用ページをお持ちの場合には、Indeed までクローリング依頼のご連絡をお願いいたします。 ※無料掲載可否は弊社審査部門に委ねられておりますこと、予めご了承ください。 ※直接投稿とクローリング掲載の併用は出来かねますので、ご注意ください。 ※掲載内容、そのほかサイト仕様等によってはクローリングを致しかねる場合もございますので予めご了承ください。 Indeed は、必要に応じて求職者を架空の求人、不備のある求人、または不必要な情報を要求する求人から保護する権利があります。 Indeed が上記に基づいて、この目的にそぐわない求人サイトを見つけた場合、Indeed 単独の判断で、 Indeed は求職者の保護のためこれらの求人または求人サイトを削除できます。 Indeed への求人掲載をもって、求人サイトはこれを理解し、同意したものとします。 特に、Indeed はこれらのガイドラインを順守しない、またはユーザーからの苦情が多い求人や迷惑求人をサイトから削除する権利を有します。 現在貴社サイトからの求人が掲載されていても、別の機会に掲載が確約されるものではありません。 現在、Indeed では米国サイトの検索結果で利用可能な新規求人サイトのリクエストは受け付けていませんのでご注意ください。 Indeed サイトを利用する場合には、Indeedで定める利用規約が適用されます。これらの方針への違反は、予告なく、これら IAP 条件またはあなたのアカウントの即時終了を招くことがあり、また、あなたに法的な罰則や効果をもたらす可能性があります。 Indeed またはパートナーは、いかなる求人も拒否または削除でき、さらに Indeed はその理由または理由の有無に関わらず、通知なしに採用企業のアカウントを無効にすることができます。 詳細についてはプライバシー規約をご参照ください。"
  },
  {
    "id": "policy_007",
    "text": "ポリシー - 人種差別 ポリシー：人種による差別が含まれる求人は、Indeed に掲載することができません。Indeed では、このポリシーに違反する求人を削除しています。 インクルージョンと公平性に関する Indeed の取り組み Indeed は、求職者に公平なプラットフォームを提供し、採用企業がよりインクルーシブな方法で応募者と関わり、管理し、採用しやすくなるよう取り組んでいます。 人種差別 人種による差別が含まれる求人は、Indeed から削除されます。"
  },
  {
    "id": "policy_008",
    "text": "ポリシー - リモートおよび在宅勤務の求人 ポリシー：リモートおよび在宅勤務の求人の投稿は Indeed で許可されていますが、他のポリシー に反していることが判明した場合、求人の露出が減少することがあります。 在宅勤務の求人とは？ 在宅勤務の求人は、「リモート」求人とも呼ばれ、社員が自宅または遠隔地 (カフェ、図書館など) を主な仕事場とする職種を指します。基本的に通勤時間がなく、社員は自宅にいながら働くことができます。このような求人では、従来の求人 (実店舗のスタッフなど) にはないユニークなメリットや機会が提示されることもありますが、求職者にとってはリスクが高い場合もあります。 Indeed で在宅勤務の求人が非表示になる理由 Indeed では、在宅勤務の求人がポリシーに反する傾向が見られています。内容は、質の低い職種名から承認されていないビジネスモデルまで多岐にわたります。在宅勤務の求人で、審査対象となる例をご紹介します。 職種名に、職種名以外の文言が含まれる求人 詐欺またはリスクの高い行為 (転売・ネットオークション・オンラインショップ管理など) 承認されていないビジネスモデル (マルチ商法企業、ねずみ講など) 全般的に質の低い求人 求人が非表示にならないようにするためのヒント 質の高い職種名にする。 余分な情報、クリック誘発目的のキーワード、不必要な記号を含まない職種名にします。企業や役職に関する詳細情報は、仕事内容の欄に記載してください。 質の高い求人のみを投稿する。質の高い求人とは、一定の収入が得られ、求職者に費用の支払いを求めない求人を指します。福利厚生は、仕事内容に必ず記載しましょう。 例）求職者負担にて通信環境やPCなど在宅環境を整える必要がある場合もこれに値します。 仕事内容は明確かつ具体的に書く。仕事内容と従業員に期待する事項について、正確に説明します。 歩合制の求人の場合は、給与体系について、仕事内容で明確に説明しましょう。質の低い営業職の求人は、給与体系を表示しようとしない、または求職者に混乱を招きかねない可能性があります。 在宅勤務およびリモートの求人は、すべてのポリシー の対象となります。ポリシーに反した場合、スポンサー求人にしていただくか、もしくは削除の対象となる可能性があります。"
  },
  {
    "id": "policy_009",
    "text": "ポリシー - 無限連鎖講（ねずみ講） ポリシー：Indeed では、無限連鎖講を運営している企業の求人投稿を許可していません。 無限連鎖講は、誤解を招きやすい違法なビジネスモデルであり、求職者の利益にならないことが理由です。無限連鎖講は高い収入の可能性を謳いつつ明確な商品を販売していないことが多く、参加者に新しい「従業員」を集めさせ、そうした従業員に「投資」を求めます。通常は無限連鎖講に参加すると、投資と考えるように仕向けられた手数料の支払いと全体的に低質なビジネスモデルにより、金銭的損失を被ることになります。 無限連鎖講が問題である理由： 一般的に無限連鎖講では、商品やサービスの販売ではなく、採用した人に新しいメンバーの獲得を求め続けることで事業を継続、拡大させます。また、無限連鎖講においては、一般的に従業員は会社に「投資」することを求められます。この追加「投資」がなければ会社は存続できません。このような収益構造のため、無限連鎖講は詐欺行為とされています。また、そのような企業は求職者から手数料を取り続けますが、従業員のほとんどは収入を得ることができません。 ご注意ください：無限連鎖講はマルチ商法と混同されることがありますが、これら2つはまったく異なるビジネスモデルです。詳細はマルチ商法に関するポリシー をご覧ください。また、Indeed は求人の審査を常時行っており、Indeed のいずれかのポリシーに違反していると判断した場合、求人を削除する権利を有しています。"
  },
  {
    "id": "policy_010",
    "text": "ポリシー - マルチ商法企業 ポリシー：マルチ商法企業は求職者から手数料を取り、金銭的損失を与えるリスクがあるため、Indeed はこうした企業の求人投稿を許可していません。 Indeed のミッションの1つは、Indeed サイトにおいて求職者を潜在的な被害から守ることです。そのため、搾取的である可能性のある求人を削除し、検索結果に表示されないようにしています。マルチ商法企業の営業職は、その利益構造を理由として、Indeed で投稿を許可されていない求人の一例です。 マルチ商法は従来の売り上げ重視の企業のようにも見えることがありますが、多くの場合、根本的に異なるビジネスモデルに基づいて運営されています。このようなビジネスの多くは、商品やサービスの販売に加えて、新規加入の従業員が支払う手数料からも利益を上げています。多くの場合、マルチ商法構造のトップに位置する人だけが利益を上げることができ、一般的にマルチ商法企業に参加した人のほとんどが金銭的損失を被ることになります。 求職者は、前払い料金、継続的な手数料、追加費用の支払いを求められ、金銭的損害を受けるリスクが高いことから、Indeed ではこのような求人を掲載していません。 ご注意ください：マルチ商法は無限連鎖講（ねずみ講）と混同されることがありますが、これら2つはまったく異なるビジネスモデルです。詳細は、無限連鎖講に関するポリシー をご覧ください。また、Indeed は求人の審査を常時行っており、Indeed のいずれかのポリシーに違反していると判断した場合、求人を削除する権利を有しています。"
  },
  {
    "id": "policy_011",
    "text": "ポリシー - Indeed エントリー Indeed エントリーでは、求職者が Indeed から直接、求人に応募できます。採用企業が Indeed エントリーを利用する場合、求職者データの収集と利用について明確に説明し、責任の所在を明らかにし、Indeed の利用基準に注意を払っていただくことが重要です。 透明性 Indeed エントリー連携を利用する採用企業には、どのような情報とデータが収集され、どのように利用されるのかについて、求職者に対し明確に説明する責任があります。 Indeed は、Indeed エントリーを通じて送信された応募について、データ主体のアクセス権の目的で応募情報を採用企業へ案内します。 責任の所在 採用企業は、Indeed エントリーを利用するにあたって Indeed 利用規約の承諾が必要です。 Indeed エントリーを利用する採用企業には、問題が発生した場合の対応のため、および Indeed エントリーの変更に関する通知のため、必ず連絡先情報を提出していただきます。 Indeed エントリーを利用する採用企業が、採用企業との連携またはエンタープライズ採用管理（ATS）との連携を選択する場合、完全な実装が必要です。Indeed エントリー連携を十分に活用するには、Indeed と密接に協力し、Indeed での求人を成功させる最善の方法を決定することが重要です。 利用基準 求職者が提出を求められる応募情報は、Indeed エントリーで送信される応募情報のみでなければなりません。追加情報の提出のために応募者をサードパーティサイトにリダイレクトしたり、その他の方法で応募情報の追加提出を要求したりすることは禁止されています。 クライアントが Indeed エントリーとディスポジションデータの連携を利用できることが、Indeed がATS、公認サードパーティ、採用企業の求人との連携を受け付ける必須条件となります。 Indeed エントリー連携を通じて、審査用の質問が利用できる必要があります。また、米国拠点のATSである場合や、米国拠点の求人を投稿するエンドユーザーをもつATSである場合、または上記の基準のいずれかを満たす公認サードパーティビルダーである場合、EEO機能も提供しなければなりません（該当する場合）。 Indeed エントリーは、ATS（最新版のATSポリシーはこちら）、または直接採用企業から提供されるか、採用企業が指定した Indeed 公認サードパーティによって提供されます。 サードパーティは、採用企業に代わって連携を構築する前に、Indeed による審査を受けて承認されなければなりません。 採用企業は審査用の質問が100件を超える求人は投稿できません。"
  },
  {
    "id": "policy_012",
    "text": "ポリシー - ジェンダーによる差別 ポリシー：ジェンダーに基づいて差別または優先的な採用を行う求人は、その求人がポジティブアクションとして認定された業務を主とするものである場合を除き、Indeed に掲載することができません。 ジェンダーによる差別：求職者と採用ブランドの保護 ジェンダーに基づく差別となる事柄を仕事内容として記載すると、求職者に対して問題を生むだけでなく、採用企業も、最適な人材を採用する機会を失う可能性があります。 特定のジェンダーの応募者を理由なく優先する記述が仕事内容の説明に含まれている求人は、Indeed の検索結果から除外される可能性があります。ジェンダーや性別などの特性による差別は、Indeed のガイドラインの違反となります。Indeed では、求人の中でジェンダーに基づく差別が行われないようにするために、以下の方法を推奨しています。 平等に活躍できる場があることを示す 平等に向けた自社の取り組みを示すことが目的の場合、ジェンダーに基づいて募集対象を絞ることは逆効果となる可能性があります。代わりに、自社の企業文化に関する文章や、インクルージョンを重視する文化の説明を記載して、機会均等を重視する企業であることを求職者に示しましょう。 ジェンダーを限定しない職種名を選択する 検索結果であれジョブアラートであれ、求職者が最初に目にするのは職種名です。的確な職種名は、求職者を求人に惹きつけます。ジェンダーを限定する職種名は、求職者に疎外感や不平等感、または標的にされているような印象を与える可能性があります。 以下のポイントを活用して、職種名がジェンダーを限定していないか確認しましょう。 「マン」や「婦」で終わる職種名は避けましょう。例えば、「カメラマン」の代わりに「撮影スタッフまたはフォトグラファー」という職種名にすることを検討してください。「看護婦」の代わりに「看護師」、「スチュワーデス」の代わりに「客室乗務員」とするなど、各業種に合わせてジェンダー面で中立な表現を採用することができるかもしれません。 「主婦」や「営業マン」という表現に注意しましょう。「営業」は一般的な用語ですが、同じ意味でも「営業マン」と書くと、男性に限定された意味を示すことになります。このような職種をジェンダー面で中立に表現するには、「営業」や「主婦・主夫」などの用語を使うことができます。 ポジティブアクションは明確に表記する ポジティブアクションの認定基準については、政府が提供するガイドラインをご覧ください。「女性歓迎」と表記するだけでは、ポジティブアクションとして認定されません。 特定のジェンダーに限定する必要がある求人 職務を遂行するためにジェンダーを限定する必要がある以下のような求人は、ジェンダーによる差別の例外として認められます。 日本の法律では、特定の化学物質を扱う業務の従事者は男性に限定されています。このような求人を掲載する場合は、性別を限定する理由を「仕事内容」に明確に記載する必要があります。 宗教上の理由により、特定のジェンダーに限定される業務の求人。 「女性更衣室の管理者」など、特定のジェンダーの人しか入れない場所への入場が求められる業務の求人。 Indeed のミッションは「We Help People Get Jobs」です。採用企業でも、ジェンダーによる差別を生む言葉を職種名や仕事内容の説明から取り除くことにより、実績と経験に基づいた採用を行っている企業であることを応募者にアピールしましょう。 インクルーシブな採用への取り組みについて詳しくは、Indeed のインクルーシブな採用に関するポリシー をご覧ください。"
  },
  {
    "id": "policy_013",
    "text": "勤務地のバリエーション Indeed の求人掲載ポリシーが、お客様の求人サイト（求人情報）を正しくIndeed上の求人に反映されるよう2022年12月20日に更新されます。更新されたポリシー施行により、ポリシーに反している求人は非表示になります。 ポリシー 採用企業は、可能な限り具体的かつ正確な勤務地に求人を投稿しなければなりません。 本ポリシーに違反する求人はIndeedから削除されます。 定義 勤務地のバリエーション：正確な勤務地以外に掲載された求人。 理由 勤務地のバリエーションがあると、Indeed の求人検索の表示結果は、多くの求職者にとって関連性がなく、わかりにくく、重複しているものになります。"
  },
  {
    "id": "policy_014",
    "text": "ポリシー - 母国語による差別 ポリシー：出身国または出身国に関する要因（民族性やアクセントなど）に基づいて求職者をターゲティングまたは除外する行動やコンテンツは、Indeed では許可されません。このガイドラインに違反したコンテンツは、Indeed から削除されます。 募集する職種の要件に一定の言語能力を含めたい場合は、その旨を表現する言葉に注意することが重要です。 言語を流暢に操る能力は、さまざまな業務において需要が高いスキルです。しかしながら、言語能力に関する要件を示す表現の中には、差別的であると認識されるものがあります。 例えば、「日本語が第一言語であること」や「英語が母国語であること」のような表現は、差別と解釈される可能性があります。このような表現は、「その求人に応募するには特定の地域の出身者でなければならない」または「特定の民族に属していなければならない」ということを暗に示しているためです。ただし、「バイリンガル」、「流暢」、「自然に話せる」などの表現を用いることにより、出身国や民族的背景に関係なく、複数の言語を話せる求職者に応募を促すことが可能です。 言語能力に関する要件を適切に表現するための例をいくつか紹介します。 「日本語と英語を流暢に話せるバイリンガルの受付係を募集しています」 「ドイツ語に堪能なデータアナリストを募集しています」 「ロシア語を話せる高校教師を募集しています」 仕事内容の説明において、複数の言語に堪能であることを要求すること自体は、何も問題はありません。そのようなスキルを持ちうるすべての求職者に対してインクルーシブであるためだけでなく、潜在的な差別的表現の使用により求人が Indeed から削除されないようにするためにも、Indeed では、言語能力に関する要件の表現方法に注意することを採用企業に推奨しています。 インクルーシブな採用への取り組みについて詳しくは、Indeed のインクルーシブな採用に関するポリシー をご覧ください。"
  },
  {
    "id": "policy_015",
    "text": "Indeed のトラスト＆セーフティチーム Indeed のミッションは「We Help People Get Jobs （人々の仕事探しのお手伝いをする）」です。 トラスト＆セーフティチームは、掲載に関するポリシーの作成から求人票の審査まで、求職者が安心して仕事探しができるよう取り組んでいます。Indeed がユーザー体験を向上させることは、企業のより効果的な採用活動につながると考えています。 トラスト＆セーフティチームでは、サービス利便性の向上、求人検索の簡素化を追求し、応募プロセスがすべての関係者にとって素晴らしいものとなるよう、今後も努力を続けていきます。 具体的なポリシーについては、「Indeed の掲載基準」より各記事をご覧ください。"
  },
  {
    "id": "policy_016",
    "text": "製品に関する一般的なポリシー これらのポリシーには、ユーザーに最高の求人検索サービスを提供するという Indeed の目標が反映されています。以下に概要を示す製品に関するポリシーは、採用企業がすべての Indeed サービスを最大限に活かし、求職者が求人を見つけられるよう支援するためのものです。 応募に関するポリシー 透明性とアクセシビリティ 応募プロセスの透明性を確保し、操作を分かりやすくする必要があります。応募は、人材の層ではなく、特定の求人に結び付けられている必要があります。特に第三者のリクルーターによる場合は、求人の投稿者と採用企業との関係性を仕事内容に明記する必要があります。 プライバシー 応募プロセスで収集される応募者の個人情報は、細心の注意を払い、社外秘として取り扱うものとし、決して第三者と共有してはなりません。 コミュニケーションに関するポリシー 候補者となり得る人材に Indeed を通じて送るメッセージには、基本的に、求人掲載と同じ規則が適用されます。候補者と連絡を取る場合は、以下を遵守してください。 具体的で関連性の高い求人を提示する 提示する求人は、内容が明確で、候補者にとって関連性の高い求人である必要があります。また、求人は候補者の経験とキャリアに応じたものである必要があります。 求人の詳細と身元情報を明記する メッセージには、求人の勤務地、職種名、要件、給与を明記する必要があります。また、メッセージにリンクが含まれる場合、そのリンクは、求人情報に直接移動するものでなければなりません。企業の名前と所在地、担当者の名前と役職を必ず記載してください。可能な限り会社のメールアドレスを使用してください。 候補者のプライバシーを尊重する メッセージで機密情報を直接送信することを要求しないでください。採用プロセスや Indeed で連絡を行う際は、候補者のプライバシーを尊重してください。 Indeed を通じて送信するメッセージでは、支払いへと誘導したり、支払いを要求することは禁止されています。 「Indeed 履歴書の注意事項」で Indeed 履歴書を使用する際のガイドラインの詳細なリストをご覧ください。 応募ページURLリンクに関するポリシー 求人情報に直接移動するURLを使用する 求人に記載されるURLは、応募プロセスまたは応募プロセスへの直接リンクが掲載された仕事内容のページに遷移させる必要があります。または、登録画面やログイン画面に移動するURLの場合は、その直後に求職者を応募プロセスまたは仕事内容ページに遷移させる必要があります。 すべての求人と応募は、Indeed のポリシーに記載されている品質基準を満たす必要があります。 「応募ページへ進む」の求人では、Indeed からのトラフィックを特定するためにトラッキングを行う必要があります。 対象があまりにも広すぎる求人や具体的でない求人の場合は、有料掲載が必要となることがあります。 プラットフォームの不正使用に関するポリシー プラットフォームの不正使用 Indeed は、採用企業が Indeed のプラットフォームで不公平な優位性を得ることを認めません。Indeed のプロダクトを意図的または非意図的に操作するものとみなされたコンテンツは、削除される場合があります。そのような行為には、複数のアカウントから同一または類似の求人を投稿することが含まれますが、これに限定されません。 虚偽表示 採用企業は、関連情報が記載されていない、または、誤解を招く情報が記載されていることが原因でユーザーを欺くことになるコンテンツを投稿してはなりません。Indeed は、求職者が信頼して利用できるプラットフォームを提供することを目指しています。採用企業が投稿するコンテンツは、明確、誠実、正確であり、関連するすべての情報を求職者に提供するものでなければなりません。"
  },
  {
    "id": "policy_017",
    "text": "ポリシー - 無給インターンシップ ポリシー：無給のインターンシップ職務の求人は、Indeed に掲載できません。インターンシップ職務を Indeed に掲載するには、有給でなければなりません。 Indeed は、インターンシップに対しても金銭的報酬が支払われる必要があると考えます。インターンシップは、人々が貴重な職務経験を積み、キャリアをスムーズにスタートさせるための方法とみなされてきましたが、それと同時に、採用企業が新しいアイデアを得て、将来の人材を発掘し、一定期間、従業員を拡充する方法でもあります。 インターンシップの求人を確実に Indeed に掲載するには、その職務に対して報酬が支払われることを確認してください。有給のインターンシップの求人である場合は、職種名に「インターンシップ/ボランティア」と記載してください。このポリシーは、求職者が詐欺にあうことを防ぎ、インターンシップ中に適切な報酬が支払われるようにするために設けられています。"
  },
  {
    "id": "policy_018",
    "text": "ポリシー - リダイレクト このたび「Indeedエントリー」の標準化を行うにあたり、2025年6月30日をもって、クローリングによって収集された求人情報の掲載は原則として終了いたします。またクローリングの新規受付は2024年12月31日をもって終了いたします。2025年7月1日より、Indeed上に掲載される求人情報は、原則、「直接投稿」と「求人情報連携」の2種類の方法で収集されたもののみ※1となります。 ポリシー：Indeed では、クローリング掲載において、元の応募サイト外に求職者をリダイレクトするURLを求人に含めることを禁止しています。 リダイレクトとは？ 「リダイレクト」とは、求人票に記載されているURLや応募ページから、元の応募サイト外に求職者を遷移させることを指します。 Indeed では応募プロセスのどの段階においても、リダイレクトを一切禁止しています。 Indeed を利用する求職者は基本的に、Indeed サイト上 で直接求人に応募できると考えています。求職者が求人を見て応募しようと思った時に、すぐに「応募」ボタンから応募プロセスに進める状態が理想的です。 リダイレクトが求人に及ぼす可能性のある悪影響 求職者にリダイレクト用のリンクや他の手段での応募を求めると、応募プロセスが妨げられる可能性があります。求職者がリダイレクトを危険と見なし、応募プロセスを不審に思う場合もあります。応募プロセスが明確な場合、求職者は安心して応募できますが、リダイレクトは求職者が応募を断念する原因となります。応募プロセスをできる限り明確にするために、「応募」ボタンからのリンクは、仕事内容または応募ページに直接遷移するものをご利用ください。 ※1：例外的に一部「直接投稿」「求人情報連携」以外の方法で収集された求人が掲載される場合があります。"
  },
  {
    "id": "policy_019",
    "text": "求職者のユーザー体験 Indeed のミッションは「We Help People Get Jobs （人々の仕事探しのお手伝いをする）」です。トラスト＆セーフティチームはこのミッションを遂行するにあたり、Indeed の求人検索が高い関連性と優れた品質を確実に提供できるよう努めています。Indeed はその理念に基づき、求職者のユーザー体験を重視し、求職者に最高の体験を提供することにより、採用企業が数多くの人材を採用できると確信しています。 Indeed の目標は求人を検索するユーザーに最高のユーザー体験を提供することです。採用企業が Indeed を利用するにあたり、ユーザー体験向上を揺るがすと判断された場合、利用をご遠慮いただくことがあります。 求職者目線での Indeed ユーザー体験とは 求人情報だけを見ることができる。見ることができる情報は、良質な求人情報のみで、広告、詐欺、独立・起業関連の求人は検索結果に表示されない。 実在する特定の求人を見ることができる。現在応募可能で、単発の仕事や一般的であいまいな求人の広告ではなく、継続的な仕事の求人である。 表示される求人には場所、企業名、職種名、仕事内容の詳細など、完全で正確な情報が掲載され、虚偽または不明瞭な情報で誤解を招くようなことはない。 表示される求人は採用企業または採用企業により委託された担当者が投稿した最新のものであり、できる限り直接的に採用企業とつながることができる。未許可の広告主や間接的な広告主が投稿している、内容の重複した求人は表示されない。 Indeed は無料サービスであり、面接、採用、または仕事に対して料金が発生することなく求人に応募することができる。 表示される全ての求人の待遇は公平である。 求職者を公正に評価する採用企業の求人が表示される。業務に関連しない特性ではなく、資格、経験、個性が評価の基準となっている。 違法行為に関連する詐欺求人を心配することなく安心して利用できる。 検索内容が正確で関連性がある。検索している業種や業界の求人が、検索対象地域で見つかる。 求職者は、ユーザー体験に悪影響を及ぼす求人を報告する権利がある。"
  },
  {
    "id": "policy_020",
    "text": "ポリシー - 正確ではない情報を含む求人 ポリシー: Indeed では、正確でない情報を含む求人、または Indeed 上の求人情報と採用企業のサイト上の求人情報とに不一致がある求人は削除しています。 理由 求職者は正確で有効性のある情報を求めています。採用企業として、採用したい求人の特徴を正確に求職者へ届けるために、求人票ではできるだけ多くの情報を提供することが重要です。求職者は求人内容から、求人が自分のニーズや経験に適しているかを判断できます。 求人を正確かつ詳細に説明することで、採用企業にもメリットがあります。明確でオープン、かつ正確なコミュニケーションを通して、貴社が定めた条件に合う人材と巡り会うことができます。 求人票には、次のような情報を記載するようにしてください。 給与、または予想される報酬を正確に反映した情報 仕事環境と仕事の特性 企業情報 福利厚生 職務を遂行するために必要なスキル 求人情報に不一致があると、求職者に予期しない、好ましくない印象を与えてしまう場合があります。職種の特徴を正確に反映していない情報は、求職者に混乱を与えてしまう場合もあります。 Indeed は、求職者を守るために、このポリシーに反する求人を削除しています。"
  },
  {
    "id": "policy_021",
    "text": "ポリシー - 誤解を招くダイレクトセールスおよびダイレクトマーケティングの求人 ポリシー：誤解を招く、あるいは意図的に曖昧に記述された、ダイレクトセールスやダイレクトマーケティングの求人は認められません。 説明 給与と経験に関して過大な待遇があるような誤解を招く求人情報は、求職者の不利益を生む可能性があります。 注記: Indeed は理由を提示することなく、求人掲載を拒否または削除したり、採用企業のアカウントを無効化したりする場合があります。求人の削除、またはアカウントの無効化について、Indeed よりすべての理由を開示することはいたしかねます。Indeed は、Indeed またはユーザーの利益に関わると判断した場合、あらゆる無料掲載の求人または有料求人を削除する権利を有します。"
  },
  {
    "id": "policy_022",
    "text": "求人が Indeed に掲載されていません。 Indeed の求人掲載ガイドラインを遵守していない場合など、新しい求人が掲載開始時に検索結果に表示されない理由はいくつかあります。最初は検索結果に表示されていた求人でも、後から表示されなくなることもあります。求人が表示されない理由として下記の場合が考えられます。 求人を有料掲載するよう設定されているが、クレジットカードが登録されていない。 この問題を解決するには、ログインしてアカウントにクレジットカード情報を入力してください。 求人が一時停止または終了となっている。 この問題を解決するには、求人のステータスを「募集中」に変更してください。 アカウントが審査中である。 トラスト＆セーフティは、予告なくアカウントを審査することがあります。Indeed への連絡方法の詳細については Indeed に問い合わせるの記事をご確認ください。 メールアドレスを認証する必要がある。 アカウントの設定を完了するには、メールアドレスの認証が必要です。ログインし、認証メールを送信してください。 証明資料を提出する必要がある。 アカウントが審査中であり、追加情報を提出する必要があります。Indeed が提供するアカウント認証に提出できる書類のリストをご確認ください。 求人が Indeed の求人掲載のベストプラクティスに違反する可能性があるため、求人が目に留まりにくくなっている。 Indeed への連絡方法の詳細については Indeed に問い合わせるの記事をご確認ください。 ブラウザのCookieが原因で求人が表示されなくなっている。 求人を検索しているにもかかわらずクリックしない場合、Indeed の検索アルゴリズムは、その求人は関連性がないと判断し、表示を停止します。 スポンサー求人が1日あたりの予算上限に達している。 1日のクリック数が上限に達した場合、翌日に予算がリセットされるまで、その求人は表示されなくなります。最適な予算設定に関するご質問は、Indeed 担当者へお問い合わせください。 求人が検索結果で非表示になっている。 Indeed では、検索結果において、同じタイトルで同じような場所にある1つの会社の求人情報を1つの求人記事の中にまとめることで非表示にします。Indeed では、求職者に最も関連性が高いと思われる求人を選択してその求人のみを表示しますが、求職者は省略された求人をすべて見ることもできます。求職者は、検索結果の最後にある[除外した求人掲載を含めてもう一度検索できます]をクリックすると、すべての求人情報を見ることができます。 Indeed の基準を満たしていない求人は審査の対象となり、追加情報の提出が求められる場合があります。誤解を招く恐れがある、または、求職者の権利を損なうとみなされる求人投稿や、職務の実在が疑わしい求人投稿は、求人検索結果から完全に削除される場合があります。Indeed は、理由の如何または有無を問わず、求人の拒否または削除、および企業アカウントを無効にすることがあります。求人または企業の削除について、Indeed よりすべての理由を説明することはいたしかねます。Indeed は、Indeed またはユーザーの利益に関わると判断した場合、あらゆる無料掲載求人または有料掲載求人を削除する権利を有します。 求人が引き続き掲載されず、質問がある場合は Indeed に問い合わせるの記事に記載されている方法でお問い合せください。"
  },
  {
    "id": "policy_023",
    "text": "ポリシー - 写真コンテンツ 写真は、言葉だけでは表現しきれないことを伝えられる非常に有効な方法です。写真を活用することで、職場環境、企業の価値観、業務内容を紹介しやすくなり、そのコンテンツで伝えたいことを補足できます。 写真を掲載する場合は、Indeed での写真の使用に関する以下のポリシーに従ってください。 各コンテンツに関連している写真のみを掲載してください。写真は、掲載されているコンテンツと明確に関連している必要があります。たとえば、複数の従業員が一緒に働いている様子を撮影した写真は、採用企業の企業ページとの関連性が高いと言えるでしょう。このような写真は、ユーザーがその環境で働いている自分を想像するのに役立つかもしれません。一方、仕事や職場環境に関係のない自撮り写真は、Indeed での掲載を許可されない可能性があります。 貴社に関連している写真のみを掲載してください。使用する予定の写真は、貴社固有のものでなければならず、かつ以下の条件のいずれかを満たしていなければなりません。 貴社が撮影した写真、または Indeed のサイトと貴社の企業ページに使用する許可を撮影者から得ている写真 次の点にご注意ください。ストックフォト、SNS上の写真、画像検索で見つかった写真は、一般的に他者の所有物であり汎用性の高いものです。Indeed のサイトに掲載する前に、関連する権利をすべて取得していること、およびその写真が貴社に固有かつ関連するものであることを確認してください。 ストックフォトは、複数の異なる企業を示すものである可能性があり、貴社固有の情報を伝えるものではありません。ストックフォトは汎用性が高いため、貴社に固有かつ関連する画像になるよう修正または編集された場合を除き、特定の求人について説明する最善の方法ではないことに留意してください。貴社は、Indeed のサイトにアップロードすることにより、Indeed の利用規約に同意し、写真をアップロードする権利を有していることを表明します。 コンテンツに特に関連していない限り、未成年者の写真は使用をお控えください。Indeed では、コンテンツで子どもに関するアクティビティ（保育所、学校、小児医療など）に言及している場合、使用する写真を関連企業の公式Webサイトの目立つ場所に掲載するようにお願いしています。 犯罪と疑われる写真や法に抵触する可能性のある写真は使用しないでください。危険または不健全である可能性がある職場環境の写真は、掲載をお控えください。Indeed では、過激な行動を煽る意図があると思われる写真、排他的メッセージまたはヘイトメッセージを含む写真も掲載できません。 適切な写真のみを使用し、暴力的、下品、性的な写真は使用しないでください。ユーザーの皆さんが Indeed を常に安心して使えるよう、ご協力をお願いいたします。暴力的な描写や性的なニュアンスのある写真は、Indeed では掲載できません。 Indeed ユーザーを Indeed 以外のサイトに誘導する写真は使用しないでください。ユーザーを別のWebページに誘導する写真は使用できません。たとえば、Indeed 以外のサイトへのリンクやQRコードなどの情報が含まれる写真が、これに当てはまります。 Indeed で製品やサービスを宣伝しないでください。貴社の商品の売上増加や売り込みを目的とした写真の使用はお控えください。 慎重に取り扱われるべき情報や機密情報を公表する写真は使用しないでください。こうした情報には、自宅住所、政府発行のID、銀行情報やクレジットカード番号をはじめとする金融情報など、個人を特定できるものが含まれます。社外秘の情報が含まれる写真の使用もお控えください。 写真が許可されない場合、写真自体の品質に問題がある場合があります。不鮮明な写真、ぼやけている写真、不明瞭な写真の掲載はお控えください。最初に提出した写真が許可されなかった場合でも、写真の品質を改善し再度アップロードできます。"
  },
  {
    "id": "policy_024",
    "text": "ポリシー - 仕事内容の記載 ポリシー：求人票の仕事内容欄には、詳しい仕事内容を明確に記載していただくことを推奨しております。﻿ 説明 求職者は、仕事内容の説明から求人の概要や職務内容を理解します。 求職者が求められる役割と責任を応募前にしっかりと理解できるよう、採用企業の皆様には、仕事内容を詳細に記載いただきますようお願いします。 求人票の仕事内容には、次の情報を記載することを推奨します。 採用企業の事業詳細 具体的な仕事内容 具体的な給与体系 勤務時間 福利厚生 必要な職務経験 当該募集ポジションに期待されること 仕事内容が Indeed の求人掲載ガイドラインに準拠していない求人は、検索結果画面から非表示となる場合があります。 求職者に関心を持ってもらえるよう、十分に時間をかけて、わかりやすい仕事内容を記載してください。"
  },
  {
    "id": "policy_025",
    "text": "ポリシー - 覆面調査/研修の案内 ポリシー：掲載不可の求人 求職者に安心してご利用いただくため、弊社審査部門にて全ての求人票に対して審査を随時行っております。審査の際、弊社基準にそぐわない求人内容につきましては、基準に基づいて掲載をお断りする可能性や、求人内容の変更をお願いする場合がございます。一例として、以下のような求人内容の掲載はお断りしています。 治験・覆面調査の求人 必要な労働が全く求められない、または最低限しか求められていない求人は掲載不可となる可能性があります。また、覆面調査の求人を「アルバイト」などと偽って掲載した場合にも、虚偽の内容を記載したとして掲載不可となり得ます(Indeed 掲載規定に沿わない求人情報 )。 治験・覆面調査の求人には次のような例が含まれますが、これに限定されません。 例： 医薬品、施術の治験 商品、サービスのモニター 商品サービスのアンケートへの回答 研修や教育の機会を提供する求人 研修および教育の機会の定義 一般的に、研修および教育の機会とは、求職者に新しいスキルを指導する、または求職者が特定の職種に備えることを目的とするプログラムや講座を指します。研修プログラムには次が含まれますが、これに限定されません。 新人レベルの業務に従事するための個人のスキルアップや、職業紹介サービスの提供を行う就業準備コース 実践的な職業訓練 (プログラミング訓練など) を集中的に提供する技術研修プログラム 特定のツール、職務、プロセス (プロジェクト管理や IT 関連の資格など) に関する民間のアセスメントテストに合格するための資格取得プログラム 業界の専門家として、特定の肩書 (建築家、不動産仲介業者など) で仕事を行うことや、その肩書を名乗るために必要な国家試験または公的資格試験に合格するための専門的または職業的資格の取得前のプログラム また、研修・覆面調査関連の求人で以下のような消費者関連のトラブルが起きる可能性もあることから、モニター・研修の求人はIndeed 掲載規定に沿わない求人情報 にカテゴライズされています。 「研修」の話を聞きに行くと、購入したくない商材を買わされそうになった 求人をみると「アルバイト」との記載があったが実際はモニター案件であり施術代金を要求された モニターとして施術を無料で受けた後に、新しい契約を結ばされそうになる"
  },
  {
    "id": "policy_026",
    "text": "人材紹介・派遣企業 Indeed では、求人を最適な形で求職者に提供するために、採用企業が直接投稿したコンテンツを優先的に取り扱います。 Indeed の検索結果に表示される求人はいずれも、募集を行っている企業の承認を受けた担当者が投稿する必要があります。採用企業の代理で採用活動を行う第三者は、採用企業との関係が求職者に誤って伝わることがないように、自らの身元を明確にする必要があります。(求人掲載基準) 採用代行サービスの提供を主要業務とする日本の企業または法人は、ジョブアラートへの表示機能をご利用いただくことができません。 このポリシーの影響を受ける企業およびアカウントには、他の企業または法人の特定の職務に求職者を配置することを主要業務とする企業または法人が含まれますが、これらに限定されません。 企業またはアカウントを採用代行サービス型の企業または法人として分類するかどうかは、Indeed が独自の裁量で決定します。採用代行サービス型の企業または法人として分類された企業またはアカウントには、このポリシーが適用されます。また、Indeed は、理由の如何を問わず求人の有料掲載を要求する権利を留保します。"
  },
  {
    "id": "policy_027",
    "text": "ポリシー - 無給の求人 ポリシー：Indeed に掲載される求人では、必ず金銭的報酬が支払われる必要があります。 Indeed における無給の求人 Indeed に掲載される求人は、求職者の仕事に対して、金銭的報酬を支払うことが前提です。求職者が採用企業に代わって行ったすべての仕事に対して、適切な賃金が支払われる必要があり、研修期間や試用期間も例外ではありません。求職者が納品物（文章やビジュアルメディア作品を含みますが、これに限定されません）を作成する職務に対しても、同様に報酬が支払われる必要があります。 新しい支払い方法 代替手段や、従来とは異なる方法での支払いは認められません。仕事の報酬として認められないものには以下が該当しますが、これらに限定されません。 ギフトカード デジタル通貨 現物またはサービス 普通株 株式 住居や食事 Indeed では、上記を正当な報酬として認めていません。賃金の代わりにこのような見返りを提供する求人は、Indeed から削除されます。"
  },
  {
    "id": "policy_028",
    "text": "ポリシー - 完全歩合制の求人 ポリシー:  完全歩合制、完全成功報酬型の求人は業務委託、請負のポジションを募集する場合に限り掲載が可能です。また、それらのコミッション制の求人については、スポンサー求人としてIndeedに掲載する必要があります。 コミッション制の求人には、非現実的な給与範囲が含まれていたり、実際には保証されていない給与が約束されている場合があります。歩合制求人の性質上、求職者は売上に応じて稼ぐことができ、それは人によって違ったり変動したりすることがあります。企業が歩合制の求人で一定の給与を提示している場合、求職者はその給与が自分の収入に近いと誤解するかもしれませんが、必ずしもそうとは限りません。求職者を潜在的にリスクのある職務から守り、給与の透明性を高めるため、これらの求人にはスポンサー求人のみで制限を設けています。"
  },
  {
    "id": "policy_029",
    "text": "求人サイト向け掲載ガイドライン Indeed のミッションは「We Help People Get Jobs （人々の仕事探しのお手伝いをする）」です。 以下のガイドラインは求人媒体サイト経由の掲載において最適なユーザー体験をサポートするためのものです。 以下内容はガイドラインの一部であり、全ての内容が網羅されているわけではありません。 求人内容のガイドライン 企業の担当者により直接求人サイトに投稿された求人 給与が発生する、実在する求人 企業名、勤務地、職種名、仕事内容を含む、その求人に関する必要な情報が全て含まれた求人 ※貴社サイトに掲載後は、求職者は登録やログインの必要なく全ての求人内容を閲覧できるようにすること 応募に費用負担が発生しない求人 エントリー（応募）が、必須事項の記入のみのシンプルな求人 エントリー（応募）が直接求人サイト上で行われる、求職者が他のウェブサイトへ移動する必要がない求人 サイト向けガイドライン 求職者のプライバシーおよび個人情報は保護され、求人検索および応募に関連した目的でのみ使用されること 無料掲載を提示するサイト、クローリングするサイト、および他サイトからの求人の再掲載は含まないこと 求人サイトには所在地を明記した問い合わせページを含み、過剰または虚偽の広告がないこと 広告はシンプルなもので、求職者の職務内容の閲覧やエントリーの邪魔にならないものにすること 求人数に対して適切なレベルのオーガニックトラフィック（無料掲載からの流入）があること Indeed は、求職者を架空の求人、不備のある求人または不必要な情報を要求する求人から保護する権利があります。 上記に基づいて、この目的にそぐわない求人サイトを見つけた場合、以下の対応をとる場合があります。 Indeed 単独の判断で、 求職者の保護のためこれらの求人または求人サイトを削除します。 Indeed への求人掲載をもって、求人サイトはこれらを理解し、同意したものとします。 特に、Indeed はこれらのガイドラインを順守しない、またはユーザーからの苦情が多い求人や仕事探しの妨げと判断される求人をサイトから削除する権利を有します。 現在貴社サイトからの求人が掲載されていても、継続的な掲載が確約されるものではありません。 求人媒体サイトを Indeed への掲載をご希望される場合、お問い合わせフォームよりお問い合わせください。"
  },
  {
    "id": "policy_030",
    "text": "ポリシー - Indeed が承認した方法以外での応募の依頼 Indeed は、求職者の時間と努力をむだに費やすことがないよう、円滑な応募プロセスの確立に努めています。この点を考慮し、応募プロセスは Indeed の品質基準を満たす、Indeed 承認済みプロセスのいずれかに該当しなければなりません。Indeed 承認済みの応募方法には、審査に合格した採用管理システム、Indeed の直接掲載求人プラットフォーム、および統合済みの応募方法があります。その他の方法はすべて審査の対象になります。 応募プロセスの正常な流れを妨げる応募方法は許容されません。これには、求人投稿の「応募」ボタン以外の方法で応募するよう求職者に依頼すること、および求職者が Indeed 承認済みの応募方法のいずれかによって応募しているにもかかわらず別途応募するよう依頼することが含まれますが、これらに限定されません。この規約はあらゆる手段による電子的応募に適用され、Indeed の製品とサービスすべてが対象になります。この規約に違反する求人は Indeed から削除されます。"
  },
  {
    "id": "policy_031",
    "text": "ポリシー - キャリア登録への誘導 ポリシー：採用にキャリア登録への誘導を使用する場合、求人を掲載するには、以下のガイドラインへの遵守をお願いしています。 キャリア登録とは？ キャリア登録とは、特定の企業の現在または将来の求人に関心を示した求職者のリストを指します。求職者は、企業に連絡先情報を提供してキャリア登録に加入することで、新たな求人についての新着情報を受け取ることができます。採用企業には、関心を示した求職者のリストを今後のために獲得できるメリットがあります。 しかし、企業が求職者の連絡先情報を利用して、求職者が知らないうちにキャリア登録に加入させてしまう事例が存在します。Indeed のプラットフォームで、このような行為は禁止しています。求職者の情報が権限のない第三者に提供されることを防ぎ、キャリア登録への強制的または意図しない加入を防ぐため、次のガイドラインを制定しました。キャリア登録を使用した求人を掲載する場合は、次のガイドラインを遵守してください。 キャリア登録への加入は、完全に任意でなければなりません。 キャリア登録は、応募プロセスに関連していないことを明確にする必要があります。 より規模の大きいシェアードタレントネットワークの一部になっているキャリア登録は、Indeed では許可されていません。 第三者が求職者に連絡をすることはできません。 キャリア登録からの連絡は、当該採用企業の新着求人の情報提供に限定されます。"
  },
  {
    "id": "policy_032",
    "text": "ポリシー - 個人を特定できる情報（PII） Indeed では、求人投稿または応募プロセスにおいて、正当な理由なく、採用企業が不必要な個人を特定できる情報を要求することを禁止しています。ここでの不必要なPIIとは、銀行口座番号などの金融情報、運転免許証番号などの公的な身分証明書番号を含みますが、これらに限定されるものではありません。 このようなPIIは採用前には不要であり、応募プロセス中に不必要なPIIを要求すると、個人情報の搾取や詐欺を懸念する求職者に警戒されることがあります。応募プロセスで不必要なPIIを要求すると、条件に合う求職者の応募意欲を失わせてしまうことにもなりかねません。このポリシーに従わない場合、求人の露出が低下し、Indeed で特定の機能が使用できなくなることがあります。"
  },
  {
    "id": "policy_033",
    "text": "ポリシー - インクルーシブな採用および Indeed の求人投稿に関するポリシーへの準拠 ポリシー：人種、民族、ジェンダー、年齢、性的指向、その他の保護される対象の特徴に基づいて差別または優先採用を行う求人は、Indeed に掲載できません。 インクルーシブな採用：より幅広く多様性に富んだ応募者を惹きつける 多様性を歓迎し、インクルージョンを促進することは、採用企業のイノベーションと生産性向上につながる場合があります。採用企業として、さまざまな背景や経験を持つ人材の採用に関心があることを仕事内容の説明に明記したいという意図があっても、ジェンダー、人種、民族、性的指向などの特徴に基づいて応募者を優先するような記述を仕事内容に記載すると、その求人は Indeed の検索結果から除外されてしまう可能性があります。 Indeed のポリシーに違反する表現を用いることなく、多種多様な応募者を採用したいという意思を示す方法を以下にご紹介します。 自社のブランドを保護し、求職者に明確なメッセージを伝える 特定の人種、ジェンダー、民族などから応募者を採用したいという意思を仕事内容の説明に明示的に記載すると、他の応募者に対する差別とみなされる場合があります。特定の集団に限定して応募を推奨するのではなく、「少数派の方々の応募を心から歓迎します」など、企業としてダイバーシティとインクルージョンを重視していることを明示する表現を検討してください。 企業価値とインクルーシブな文化をアピールする 仕事内容を説明する表現の変更に加えて、自社の企業文化や、ダイバーシティとインクルージョンへの取り組みに関する声明を盛り込むことを検討してください。 Indeed を通じて応募者を惹きつける Indeed に求人を直接投稿することにより、従来とは異なる背景や経験を持つ応募者を歓迎していることを示せる場合があります。幅広い応募者を惹きつける求人投稿のコツを、以下にいくつかご紹介します。 高等学校の卒業資格を持たない応募者を受け入れる 「公平な採用プロセス」に準拠して採用活動を行う 職務経歴にブランクがある応募者や、離職期間が6か月を超えている応募者を受け入れる 経験や教育が限られている応募者、新卒者、再就職の応募者を受け入れる 高齢の求職者を含め、すべての年齢の応募者を受け入れる 大学の学位を持たない応募者を受け入れる 障がいのある応募者を受け入れる Indeed のミッションは「We Help People Get Jobs」です。採用企業でも、Indeed のポリシーに従い、幅広い人材を惹きつけようとする姿勢を示す表現を使うことにより、仕事を見つけられるようさらに多くの求職者を助けることができ、インクルーシブな採用を促進できます。"
  },
  {
    "id": "policy_034",
    "text": "「Apply URL (応募ページ URL リンク)」利用ガイドライン 「Apply URL (応募ページ URL リンク)」は、採用企業が Indeed に直接求人を投稿し、採用企業のウェブサイトの応募プロセスで求職者の応募を受け付けることのできる機能です。この機能は、自社採用ページの読み込みが難しく、外部または採用企業による既存のアプリケーションを使用する必要がある場合に最適です。 求人掲載ガイドライン URLは、直接応募プロセスに移動するか、または応募プロセスに直結するリンクを含む求人情報コンテンツページに移動するものでなければなりません。 URLは、ログインページまたは登録ページに移動し、その後求職者を応募プロセスまたは求人情報コンテンツページへ誘導するものでなければなりません。 求人と選考プロセスが、一般的ガイドラインを満たす必要があります。 採用企業の採用ページの読み込みが難しいものであり、「Apply URL (応募ページ URL リンク)」を使用する事業上の明確なニーズがある場合に利用いただけます。 Apply URL （応募ページ URL リンク） をご利用いただくには、Indeed 採用企業アカウントが必要です。また、Indeed 担当者によって機能を有効化する必要があります。「Apply URL（応募ページ URL リンク）」の利用をご希望の場合は、Indeed へお問い合わせください。 担当者がご利用アカウントを有効化した後、「Apply URL （応募ページ URL リンク）」で求人を投稿する手順は次の通りです。 employers.indeed.com にアクセスして、アカウントにログインします。 ページ右上にある [求人広告を掲載] をクリックします。 [職種名] などの基本情報を入力後、[応募設定] ページの [応募の受領方法] セクションで [応募フォームのURL] を選択します。 [応募ページの URL を入力してください] フィールドに応募フォームのリンクを挿入します。 メッセージに従って操作し、求人を投稿します。 *免責事項* Indeed の掲載基準を満たさない求人は調査の対象となり、採用企業は追加資料の提出を求められることがあります。誤解を招く恐れがある、または、求職者の権利を損なうとみなされる求人投稿、および職務の実在が疑わしい求人投稿は、求人検索結果から完全に削除される場合があります。注記: Indeed は理由を提示することなく求人掲載を拒否、または求人を削除し、また採用企業のアカウントを無効化する場合があります。求人の削除、またはアカウントの無効化について、Indeed よりすべての理由を説明することはいたしかねます。Indeed は、Indeed またはユーザーの利益に関わると判断した場合、あらゆる無料掲載の求人広告または有料のスポンサー求人広告を削除する権利を有します。"
  },
  {
    "id": "policy_035",
    "text": "ポリシー - 求人以外の投稿 ポリシー：Indeed では、求人以外の広告の掲載を禁止しています。 Indeed は求人検索エンジンであり、求職者はすべての検索結果が具体的な求人であると思っています。求人情報を含まず、求人とは無関係の情報を含む投稿は、削除されます。求人以外の投稿として削除される例には、テスト投稿、意味不明な投稿（ランダムな文字の羅列など）、製品やサービスの広告が含まれます。"
  },
  {
    "id": "policy_036",
    "text": "ポリシー - 不快感を与えるコンテンツ ポリシー：求職者または採用企業を低俗、違法、冒とく的なコンテンツにさらす不快な求人、コンテンツ、メッセージは、Indeed に掲載できません。 不快感を与えるコンテンツの回避 Indeed の目標は、すべての求職者が公平に尊厳をもって扱われるようにすることです。Indeed は、その目標に向けた取り組みの1つとして、不快感を与えるコンテンツが Indeed に掲載されないようにするための措置を講じています。「不快感を与えるコンテンツ」とは、具体的にどのようなものでしょうか。ある人は不快に感じるものが、別の人にとっては不快ではないこともあります。Indeed は、すべての求職者が Indeed で尊厳をもって扱われ、安全で生産的な体験ができるようにすることに注力しています。そのために、求職者の体験に悪影響を及ぼす可能性がある、不快感を与えかねない数種類のコンテンツを特定しました。 不快感を与えるコンテンツであることが最も明白なのは、冒とく的なコンテンツです。Indeed の目標は、求職者と採用企業の双方が優れた行動規範を実践するプロフェッショナルな環境を維持することであり、そのような環境において「罵りの言葉」は適切ではありません。これは、低俗な言葉にも当てはまります。Indeed では、求職者を侮辱したり軽蔑したりするコンテンツ、または明らかに性的なコンテンツは、低俗なものとみなされます。人種差別的な表現、または同性愛を嫌悪するような表現は、Indeed では認められません。また、特定の集団を非難したり、名誉を傷付けたりするような表現も認められません。 保護の対象となる集団に不快感を与えうる表現を、採用企業が無意識的に投稿してしまう場合があります。これは、メンタルヘルスに関して苦しむ人々に言及する場合に特に当てはまります。細部を重視する人々のことを「強迫症（OCD）」などの用語で表現している求人投稿が数多く見られます。このような言及は、不快感を与えたり、深刻な病状を故意に軽視したりする意図はないのかもしれませんが、強迫症と共に生きる人々を誤って特徴づける表現であり、OCDに苦しむ人々にとって不快なものとなる可能性があります。 不快感を与えうるコンテンツを Indeed から排除することは、求職者のみならず、採用企業の保護にもつながります。メンタルヘルス疾患に関する不用意な言及であれ、偶発的な誤植であれ、不快感を与えうるコンテンツを求人投稿に記載することは、困惑させるだけでなく、採用企業の採用プロセスに悪影響を及ぼす可能性もあります。また、不快感を与えうるコンテンツが Indeed に掲載されないよう努めることは、採用企業の評判を保護することにつながります。Indeed は、すべてのユーザーの心身の健康に配慮することを心がけています。そのため、Indeed のポリシーは、ユーザーにとってできるだけ好ましい体験を提供することを目指して策定されています。"
  },
  {
    "id": "policy_037",
    "text": "ポリシー - 包括的な募集(採用ポジションを特定していない求人) ポリシー：複数の職種/勤務地/雇用形態を一つの求人内容で募集する場合、スポンサー求人にする必要があります。 1求人につき1職種/勤務地/雇用形態 Indeedは、一つの求人掲載につき、一つの職種/勤務地/雇用形態が具体的に記載されている求人情報の掲載を重視しております。一つの求人で複数の職種/勤務地/雇用形態を募集する包括的な採用方法は奨励していません。複数の異なる職種/勤務地/雇用形態を募集、採用する場合は、それぞれに個別の求人を作成してください。 職種ごとの応募 求人票が異なる場合でも、同じ応募先フォーム（応募先リンク）に遷移し、求人が限定されない包括的な募集は推奨していません。Indeedでは、包括的な募集をしている求人はスポンサー求人の対象になります。"
  },
  {
    "id": "policy_038",
    "text": "ポリシー - 新規ビジネス勧誘 ポリシー: 新規事業を立ち上げる機会を宣伝する求人掲載は、Indeed では認められていません。 新規事業の立ち上げは一般的に、求職者側に初期投資を求めるものです。こうした求人には、基本的に収入の保証や雇用保障がなく、求職者自らの手で仕事を作り出すよう奨励するものです。事業主となることに大きなやりがいを感じる可能性がある一方で、本質的にリスクの高い試みであり、Indeed での掲載は適切ではありません。 ポリシーの例外 Indeed では、請負業者および下請け業者の求人情報の掲載を許可しています。定義上、請負業者は独立した事業主であり、一定範囲の業務を遂行するために採用企業と契約を締結します。したがって、請負業者はすでに事業を運営するために必要な設備と法的文書を所有しています。"
  },
  {
    "id": "policy_039",
    "text": "ポリシー - 求人の再投稿、求人の重複、検索結果の操作 求人の再投稿 ポリシー：再投稿された求人は、Indeed 上で無料では掲載されません。 再投稿された求人は、過去 Indeed に投稿した既存の求人と同一の求人とみなされます。 求人を再投稿すると、以下に挙げる措置のいずれかの対象になる可能性があります。 求人が求職者の目に留まりにくくなることがあります。 求人が検索結果に表示されにくくなる、または削除されることがあります。 求人の有料掲載が必要になることがあります。 Indeed 上でアカウントが停止・制限されることがあります。 求人の不正な再投稿 ポリシー：求人の再投稿に関するポリシーに対し頻繁または常習的に違反を繰り返す場合、以下に挙げる措置のいずれかの対象になります。 無料で今後掲載できなくなります。 貴社の要件を満たす求職者にリーチできなくなります。 Indeed でアカウントが停止・制限されます。 重複した求人および冗長な求人 ポリシー：ユーザーは、重複した求人や冗長な求人を Indeed に投稿できません。 Indeed では、1件の求人につき1件の求人情報のみを掲載する必要があります。 重複した求人や冗長な求人と判断された場合は、以下に挙げる措置のいずれかの対象になる可能性があります。 求人が求職者の目に留まりにくくなることがあります。 求人が検索結果に表示されにくくなる、または削除されることがあります。 求人の有料掲載が必要になることがあります。 Indeed でアカウントが停止・制限されることがあります。 本ポリシーへの違反が繰り返される場合、以下の措置の対象になる可能性があります。 貴社の要件を満たす求職者にリーチできなくなります。 Indeed でアカウントが停止・制限されます。"
  },
  {
    "id": "policy_040",
    "text": "ポリシー - 年齢による差別 ポリシー：年齢に基づく差別または年齢に基づく優先的な採用を行う求人は、Indeed に掲載できません。 年齢に基づいて差別する採用企業は、仕事の遂行能力に影響しない要因に基づいて、ある職務の選考対象から応募者を除外する可能性があります。Indeed はすべての求職者のインクルージョンを重視しています。こうした要因に基づいて応募者を除外することは、応募者にとって不快で不公平な体験を助長するものです。 職業上の年齢条件に関する応募要件の記載が承認された求人については、求人掲載にそれらの年齢条件を含むことができます。"
  },
  {
    "id": "policy_041",
    "text": "ポリシー - キーワードスタッフィング ポリシー：多数のキーワードを含む求人（キーワードスタッフィング）は、スポンサー求人として掲載する必要がある場合があります。過剰なキーワードを含む求人は、Indeed に掲載できない場合があります。 キーワードスタッフィングとは、検索結果の操作に利用できる、多数のキーワードが求人内容に含まれている状態を指します。誤解を招きやすく、不正確な検索結果につながる可能性があるため、Indeed ではキーワードスタッフィングを推奨していません。キーワードの羅列ではなく、職務に期待されることをいくつかの文章で説明したり、応募要件と責務などを箇条書きした求人内容を推奨しています。 キーワードスタッフィングの例 ＜検索ワード＞ #正社員 #社員 #アルバイト #パート #短期 #日払い #高収入 #新着 #男性活躍中 #女性活躍中 #未経験歓迎 #経験者歓迎 #大手企業 #安定企業 #東証一部上場 #接客 #販売 #接客販売 #スタッフ #営業 #販売スタッフ"
  },
  {
    "id": "policy_042",
    "text": "ポリシー - トラック運転手の求人 ポリシー：トラック運転手の求人は、Indeed に掲載することができます。採用企業は、求人の説明の中に、普通自動車免許だけではなく「大型免許等の必要な免許」（必要な場合）も有する応募者を募集していることを明記する必要があります。また、トラック運転手の求人のうち、Indeed に無料掲載できるのは、車両が採用企業によって無償で提供される求人のみです。求職者が保有する車両を持ち込むことが要求される求人は、有料掲載の場合のみ Indeed に掲載できます。ただし、下請け業務の求人の場合、このポリシーが完全には適用されません。 Indeed で掲載できるトラック運転手に関する職種は以下のとおりです。 独立開業ドライバー 求職者が車両を保有しており、その車両を職務で使用する職種です。通常、そのような求職者は独立した請負業者として業務を遂行し、関連するすべての設備費用は求職者が負担します。 企業ドライバー この職種では、採用企業が従業員に無償でトラックを提供します。通常、従業員は契約終了時にトラックを返還する必要があります。"
  },
  {
    "id": "policy_043",
    "text": "ポリシー - プラットフォームとアプリ登録制の単発求人 ポリシー：Indeed では、単発求人は有料掲載となります。各単発求人は、実際に募集をしている求人で、かつ仕事内容がすべて記載されている必要があります。以下に記載する禁止基準に該当する単発求人は、有料掲載の対象とはなりません。また、求人ソーシングアプリは特定の分野や業種のものでなければなりません。 Indeed では、単発求人を「限定的な1回限りのシフト、タスク、作業、またはそのような一連の機会を、単発の仕事を探す求職者に体系的に提示する求人」と定義しています。単発求人を利用するかどうかの判断は求職者の独自の裁量に委ねられており、労働日数は本人の希望により選択できます。単発求人は、オンラインまたはモバイルのプラットフォームを通じて提示されます。このような、クライアントと労働者の間で単発求人を促進するプラットフォームを「単発求人プラットフォーム」と呼びます。求人ソーシングアプリとは、求職者に単発求人を複数提供し、求職者が希望する単発求人を選択するためのアプリと定義されます。 単発求人プラットフォームの一般的な特徴 一般的に、単発求人プラットフォームは、求人の投稿者と求職者との間に立ち、支払いに関する保証人の役割を担います。 単発求人プラットフォームは、ほとんどの場合、オンラインと携帯電話のアプリのいずれか、または両方を使用して、単発の仕事を探す求職者に仕事を紹介します。 単発求人プラットフォームのエンドクライアントは、企業や組織ではなく、個人です。 単発求人は、その性質上、一時的なものです。 単発求人プラットフォームを通じて定期的に仕事に従事できるという保証はありません。 単発の仕事を探す求職者は、独自の裁量で単発求人を拒否できます。 単発の仕事を利用する求職者は、労働日数を本人の希望により選択できます。 禁止基準 Indeed では、商品または資産の貸与、販売、共有、賃貸を主目的とする単発求人プラットフォームは認められません。以下のような例が挙げられますが、これに限定されるものではありません。 部屋、家屋、場所の賃貸 車両の共有および賃料を伴う車両の貸与 融資またはソーシャルレンディングの申し込み オンラインマーケットプレイス Indeed では、単発求人の提供を主目的としないプラットフォームまたはアプリは認められません。 Indeed では、公開前、または事前公開中の単発求人、プラットフォーム、アプリケーションに関する広告は認められません。 Indeed では、単発求人プラットフォームまたはアプリケーションのサービスがまだ提供されていない場所での単発求人は認められません。 例：配達サービスプラットフォームは、単発の仕事を探す求職者がまだ登録できない場所、または単発の仕事を探す求職者が求人にアクセスできない場所に求人を投稿することはできません。 Indeed では、広告プラットフォームとしてのみ機能し、エンドユーザーとプロバイダーの間で求人を促進しない単発求人、プラットフォーム、アプリケーションは認められません。 Indeed では、単発の仕事を探す求職者または承認を受けていない採用企業が、紹介コードによる求人を投稿することは認められません。 例：単発の仕事を探す求職者は、紹介コードの使用により個人的な利益を得るような職務を投稿することはできません。 以下の区分に該当する単発求人は、Indeed ポリシーへの違反とみなされ、検索結果に表示されなくなります。ただし、ポリシー違反とみなされる区分はこれらに限定されません。 求人に関するもの以外の情報である 許可されていない職種である 手数料を伴う求人である 不労所得である"
  },
  {
    "id": "policy_044",
    "text": "職種名のバリエーション Indeed の求人掲載ポリシーが、お客様の求人サイト（求人情報）を正しくIndeed上の求人に反映されるよう2022年12月20日に更新されます。更新されたポリシー施行により、ポリシーに反している求人は非表示になります。 ポリシー 採用企業は、1件の求人を異なる、または誇張された職種名で複数回投稿することはできません。 本ポリシーの目的は、求人が複数の職種名で投稿されることを防止する基準の確立です。Indeed での求人投稿は、1件の求人につき1つの職種名で投稿される必要があります。ポリシーに違反する求人はIndeedから削除されます。 定義 職種名のバリエーション：様々な職種名で複数回掲載された求人。 理由 職種名のバリエーションがあると、Indeed の求人検索の結果は多くの求職者にとって関連性がなく、わかりにくく、重複しているものになります。"
  },
  {
    "id": "policy_045",
    "text": "ポリシー - 質の低い職種名 ポリシー：必要以上の情報やクリック誘発目的のキーワード、記号を含む職種名の求人は、スポンサー求人のみのご利用となる場合がございます。 質の低い職種名は、求職者に求人をスパムと思わせてしまう可能性がある Indeed では、求職者に質の高いコンテンツを提供する一方で、採用企業が候補者の目に留まりやすくなるよう努めています。求職者に企業をアピールする為に、職種名に追加情報を記載したいと思われることがあるかもしれません。しかし、記号、クリック誘発目的のキーワード、余分な情報によって、求職者がスパム (つまり、信頼できる情報でない) とみなし、求人に応募しようと思わなくなる可能性もあります。 余分な情報、クリック誘発目的のキーワード、記号の Indeed での受け取られ方 余分な情報とは、職種名よりも仕事内容に記載するのに適した情報のことです。Indeed では、職種名ではなく、仕事内容に特典や福利厚生、ボーナスの情報、応募要件、資格、社風などの情報を含めることを推奨しています。 クリック誘発目的のキーワードとは、職種名に「契約金支給」や「昼食と夕食付き」などのフレーズを使用して、求人への応募を誘導するものを指します。このようなフレーズにより、求人の閲覧数が増えると思われがちですが、逆に質の低い求人と思われてしまう可能性が高くなります。 最近では、ビジネスの場においても感嘆符や記号が使われることが多くなっています。チームや企業の拡大に向けて、皆様が熱い意気込みをお持ちであることを理解していますが、職種名に 句読点や記号を使用することで、質の高い候補者を逃してしまう可能性があります。 求人が非表示にならないようにするためのヒント 職種名の欄には、採用したい役職の職種名だけを記入してください。職種名の欄に申込番号の記載が必要となる場合も稀にありますが、原則、名刺に書かない内容は記載しないようにしましょう。 よい職種名の例 フロント受付 ソーシャルメディアマネジャー 医療機器設計技術者 HR ビジネスパートナー 質の低い職種名の例 倉庫作業員 (急募!) 整備士、時給 1200円、有給休暇あり カスタマーサービスエージェント - 即日採用、今すぐご応募ください *部署名、参照番号、セキュリティクリアランスなどの例外もあります。"
  },
  {
    "id": "policy_046",
    "text": "Indeed の推奨ブラウザ Indeed を快適にご利用いただくために、ブラウザは下記を推奨します。 下記以外のブラウザをご利用の場合に、画面が正常に表示されない、ボタンがクリックできないなどの事象が発生することがございます。 ご利用端末にインストールされていない場合は、以下いずれかのブラウザをダウンロードし、そちらから Indeed をご利用いただきますようお願いいたします。 Macintosh Google Chrome 最新版 Safari 最新版 FireFox Windows Google Chrome 最新版 推奨ブラウザからアクセスしても画面が正常に表示されない場合は、ブラウザのキャッシュ（閲覧履歴）を削除し端末再起動後に、再度操作してください。"
  },
  {
    "id": "policy_047",
    "text": "Indeed 掲載規定に沿わない求人情報 求職者に安心してご利用いただくため、弊社審査部門にて全ての求人票に対して審査を随時行っております。審査の際、弊社基準にそぐわない求人内容につきましては、基準に基づいて掲載をお断りする可能性や、求人内容の変更をお願いする場合がございます。 なお、下記に記載のない場合でも、掲載をお断りする場合がございます。 【掲載できない求人情報】 法律に抵触する、または求職者に犯罪をそそのかすもの 他人の権利を侵害する内容を含んだもの その他、当社が不適切と判断したもの 例 求人内容に虚偽性のある求人 求職者への費用負担が発生する求人（合法的な理由がある場合は、その旨を具体的に記載すること） Indeedは応募に関する各種法令を遵守するため、応募者について、人種、国籍、信条、性別、社会的身分、門地、従前の職業、労働組合の組合員であること等を理由として、差別的取扱をする求人や不適当な理由で応募を制限する表現がある求人を掲載することはできません。 年齢、性別、国籍、社会的身分、学生などの就学状況、その他応募の制限を記載をする場合は、法令等による合理的な理由（具体例として、就職氷河期世代を対象とする労働施策総合推進法施行規則附則10号、深夜業にかかる年齢制限（労働基準法61条第1項）、風営法所定の制限、同性介助の原則など）などの根拠を適切に明示している必要があります。 求人募集ではない協力会社募集・一人親方募集・フランチャイズ・代理店などのビジネスパートナー募集など 成人向けまたは性的な商品・サービスに関わる求人 連鎖販売取引（マルチレベルマーケティング・ネットワークビジネスへの勧誘など）関連の求人 いわゆる「求人広告」ではない合同企業説明会などのイベント告知 過度に個人情報を求める求人（クレジットカード情報、マイナンバーなど） 転売ビジネス・インターネットオークション・オンラインショップ運営に関する在宅勤務の求人 治験・覆面調査の求人 ポイント払いなど金銭以外で報酬が渡される求人 雇用主名として正式な商号又は屋号以外の名称が表示されている求人、または雇用主名が非公開である求人 該当項目に当てはまらないにも関わらず、掲載されていないという場合には、お問い合わせフォーム からお問い合わせいただきますようお願いします。"
  }
]